<!DOCTYPE html>
<html>
    <body>
        <h1>Was kommt als n&auml;chstes?</h1>

        <p>Nach der Erkl&auml;rung des Klimawandels und dem Zusammenhang zur Gesundheit, wird im Folgenden kurz auf die drei Hauptthemen eingeganen. Diese sind:
            <ul>
                <li>Planetary Health</li>
                <li>Adaption</li>
                <li>Mitigation</li>
            </ul>
            Des Weiteren gibt es am Ende einen kleinen Exkurs zu Infektionskrankheiten und wie der Klimawandel diese ver&auml;ndert.
        </p>
        <h2>Planetary Health</h2>
        <p>Planetary Health kann ins Deutsche &uuml;bersetzt werden als planetare Gesundheit. Das hei&szlig;t, die Gesundheit der Erde steht im Vordergrund. Durch den menschlichen Eingriff in die Natur 
            hat die Erde sich stark ver&auml;ndert. Sie ist weniger gesund geworden durch die Abf&auml;lle des Menschens, Ver&auml;nderungen der Landschaft und Ausbreitung der Menschheit. Planetary Health soll 
            dazu beitragen diese Effekte des Menschens r&uuml;ckg&auml;ngig zu machen oder mindestens einzud&auml;mmen. Denn die Gesundheit der Erde ist wichtig f&uuml;r die Gesundheit der Menschen. 

        </p>
        <h2>Adaption</h2>
        <p>Adaption ist die Anpassung des Menschens an die neuen Gegebenheiten des Klimawandels. Da der Klimawandel schon Auswirkungen auf unser Leben hat und in Zukunft noch pr&auml;senter wird, m&uuml;ssen sich 
            die Menschen anpassen. Das Klima ver&auml;ndert sich, es wird insgesamt w&auml;rmer auf der Erde. Neue Getreidearten m&uuml;ssen angebaut werden, die hitzeresisteneter sind oder die Architektur von St&auml;dten 
            muss f&uuml;r mehr Extremereignisse angepasst werden, vor allem in K&uuml;stennahen St&auml;dten. Es muss mit Wasserknappheit umgegangen werden und die Migration von Menschen aus unbewohnbaren Gebieten durch Zerst&ouml;rung 
            von Extremwetterereignissen oder Hungersn&ouml;ten, die oft durch D&uuml;rre hervorgerufen werden.
        </p>
        <h2>Mitigation</h2>
        <p>Mitigation ist ein Verfahren der Menschen, um gegen den Klimawandel und die Erderw&auml;rmung anzuk&auml;mpfen. Bei der Mitiogation stehen die Treibhausgase im Vordergrund. Es wird betrachtet, wie diese 
            verringert werden k&ouml;nnen. Diese Veringerung kann bei der Produktion von Treibhausgases stattfinden oder versuchen den Treibhausgasgehalt der Atmosph&auml;re zu verringern. Auch andere Ma&szlig;nahmen fallen 
            unter diesen Punkt, um die Erderw&auml;rmung zu verlangsamen. Wichtig ist anzumerken, dass der Klimawandel und die Erderw&auml;rmung nicht mehr r&uuml;ckg&auml;ngig gemacht werden k&ouml;nnen. Daher liegt der 
            Fokus auf dem Minimieren der Erderw&auml;rmung und Verringerung der Auswirkungen auf den Planeten und Menschen.
        </p>
    </body>
</html>